class CfgDebriefing
{
	class WIN
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Одним ударом уничтожили ядерную угрозу и 600 рахманиновцев! Слава Демократии!";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли";
		description = "В этот раз страховка не покроет последствия...";
	};
	class RETREAT
	{
		title = "Миссия провалена";
		subtitle = "Позорное отступление";
		description = "Задача не выполнена, Демократический мир на пороге уничтожения";
	};
};